export default [
    { value: 'Руководитель Топ мастер', label: 'Руководитель Топ мастер' },
    { value: 'Топ мастер', label: 'Топ мастер' },
    { value: 'Стандарт плюс мастер', label: 'Стандарт плюс мастер' },
    { value: 'Стандартный мастер', label: 'Стандартный мастер' },
    { value: 'Начинающий мастер', label: 'Начинающий мастер' },
    { value: 'Помощник', label: 'Помощник' },
    { value: 'Топ колорист', label: 'Топ колорист' },
    { value: 'Колорист', label: 'Колорист' },
    { value: 'Мастер по уходовым процедурам', label: 'Мастер по уходовым процедурам' }
]